/* Bundle display name */
"CFBundleDisplayName" = "Genvägar";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Genvägar behöver tillgång till ditt musikbibliotek för att kunna köra musikrelaterade åtgärder.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Genvägar behöver tillgång till din kalender för att kunna köra kalenderrelaterade åtgärder.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Genvägar behöver tillgång till din kamera för att kunna köra genvägar som använder kameran.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Genvägar behöver tillgång till dina kontakter för att kunna köra kontaktrelaterade åtgärder.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Genvägar behöver tillgång till dina hälsodata för att kunna köra hälsorelaterade åtgärder.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Genvägar måste ha behörighet att uppdatera dina hälsodata för att kunna köra hälsorelaterade åtgärder.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Genvägar behöver tillgång till dina HomeKit-tillbehör för att kunna köra HomeKit-relaterade åtgärder.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Genvägar behöver tillgång till din platsinformation för att kunna köra platsrelaterade åtgärder i bakgrunden.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Genvägar behöver tillgång till din platsinformation för att kunna köra platsrelaterade åtgärder.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Genvägar behöver tillgång till din platsinformation för att kunna köra platsrelaterade åtgärder.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Genvägar behöver tillgång till din mikrofon för att kunna köra mikrofonrelaterade åtgärder.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Genvägar behöver tillgång till dina rörelse- och konditionsdata för att kunna köra rörelserelaterade åtgärder.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Genvägar behöver tillgång till ditt bildbibliotek för att kunna köra bildrelaterade åtgärder.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Genvägar behöver tillgång till ditt bildbibliotek för att kunna köra bildrelaterade åtgärder.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Genvägar behöver tillgång till dina påminnelser för att kunna köra påminnelserelaterade åtgärder.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Genvägar behöver tillstånd att använda röstigenkänning för att kunna köra talrelaterade åtgärder.";

